{
  "title": "Um overview sobre o filme",
  "description": "Drácula, baseado no romance Drácula de Bram Stoker, foi adaptado para o cinema várias vezes ao longo dos anos, com diferentes diretores e versões. Uma das versões mais famosas é o filme Dracula de 1992, dirigido por Francis Ford Coppola. Neste filme, o papel de Drácula é interpretado por Gary Oldman, que oferece uma atuação icônica como o vampiro. O elenco também inclui Winona Ryder como Mina Harker, Anthony Hopkins como Professor Abraham Van Helsing e Keanu Reeves como Jonathan Harker. O filme se destaca por sua atmosfera gótica, figurinos impressionantes e efeitos visuais inovadores para a época. Francis Ford Coppola é um renomado diretor de cinema, conhecido por seus filmes notáveis, como O Poderoso Chefão e Apocalypse Now. Em Dracula, Coppola trouxe seu estilo distintivo para a adaptação do clássico de Stoker, combinando elementos de horror, romance e drama. O filme de Coppola ganhou elogios por sua fidelidade à fonte original e sua capacidade de criar uma atmosfera sombria e sedutora. A direção de arte, a trilha sonora e as performances dos atores contribuíram para tornar esta versão de Drácula um filme memorável na história do cinema de terror e uma interpretação única do mito do vampiro.",
  "direcao": "Direção: Francis Ford Coppola",
  "roteiro": "Roteiro: James V. Hart",
  "elenco": "Elenco: Gary Oldman, Keanu Reeves, Winona Ryder, Anthony Hopkins, Richard E. Grant, entre outros",
  "ano": "1992",
  "figurino": "O figurino do filme Drácula de Bram Stoker é conhecido por sua riqueza e detalhes. O filme, dirigido por Francis Ford Coppola e lançado em 1992, apresenta figurinos de época impressionantes que refletem o período vitoriano. Os trajes incluem roupas elegantes da aristocracia, vestidos luxuosos e capas icônicas, com destaque para o visual extravagante de Drácula, interpretado por Gary Oldman, que varia de era em era, desde o medieval até o vitoriano. O figurino contribui para a atmosfera gótica e sombria do filme."

}
